Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitProductivityLite/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Action.sortByPriority
source: Sort by Priority
ar: فرز حسب الأولوية
bg: Сортирай по приоритет
ca: Classificar per prioritat
cs: Seřadit podle priority
da: Sortér efter prioritet
de: Nach Priorität sortieren
el: Ταξινόμηση κατά Προτεραιότητα
es: Ordenar por Prioridad
es_419: Ordenar por Prioridad
fi: Lajittele prioriteetin mukaan
fr: Trier par priorité
fr_ca: Trier par priorité
he: מיין לפי עדיפות
hi: प्राथमिकता के अनुसार क्रमबद्ध करें
hr: Sortiraj po prioritetu
hu: Prioritás Szerinti Rendezés
id: Urutkan Berdasarkan Prioritas
it: Ordina per Priorità
ja: 優先度で並べ替え
kk: Приоритеті бойынша сұрыптау
ko: 우선순위 기준 정렬
ms: Susun Mengikut Keutamaan
nb: Sorter etter prioritet
nl: Sorteer op prioriteit
pl: Sortuj według priorytetu
pt_br: Classificar por Prioridade
pt_pt: Ordenar por Prioridade
ro: Sortează după prioritate
ru: Сортировать по приоритету
sk: Zoradiť podľa priority
sv: Sortera efter prioritet
th: เรียงตามลำดับความสำคัญ
tr: Önceliğe Göre Sırala
uk: Сортувати за пріоритетом
vi: Sắp Xếp Theo Độ Quan Trọng
zh_hans: 按优先级排序
zh_hant: 按優先級排序
zh_hk: 按優先級排序

# TK.Action.startTimer
source: Start Timer
ar: ابدأ المؤقت
bg: Започни таймер
ca: Començar temporitzador
cs: Spustit časovač
de: Timer starten
el: Ξεκινήστε Χρονομετρητή
es: Iniciar Temporizador
es_419: Iniciar Temporizador
fi: Aloita ajastin
fr: Démarrer le minuteur
fr_ca: Démarrer le chronomètre
he: התחל טיימר
hi: टाइमर शुरू करें
hr: Započni tajmer
hu: Időzítő indítása
id: Mulai Timer
it: Inizia Timer
ja: タイマーを開始
kk: Таймерді бастау
ko: 타이머 시작
ms: Mulakan Pemasa
pl: Rozpocznij stoper
pt_br: Iniciar Temporizador
pt_pt: Iniciar Temporizador
ro: Începe Cronometrul
ru: Запустить таймер
sk: Spustiť časovač
sv: Starta timer
th: เริ่มต้นนับเวลา
tr: Zamanlayıcı Başlat
uk: Розпочати таймер
vi: Bắt Đầu Đồng Hồ Đếm Ngược
zh_hans: 开始计时器
zh_hant: 開始計時器
zh_hk: 開始計時

# TK.Action.stopTimer
source: Stop Timer
ar: إيقاف المؤقت
bg: Спри таймера
ca: Aturar temporitzador
cs: Zastavit časovač
de: Timer stoppen
el: Σταμάτημα Χρονομέτρου
es: Detener Temporizador
es_419: Detener Temporizador
fi: Lopeta ajastin
fr: Arrêter le chrono
fr_ca: Arrêter le minuteur
he: הפסק טיימר
hi: टाइमर रोकें
hr: Prekini tajmer
hu: Időzítő Megállítása
id: Hentikan Timer
it: Ferma Timer
ja: タイマーを停止
kk: Таймерді тоқтату
ko: 타이머 중지
ms: Hentikan Pemasa
nb: Stopp timer
pl: Rozpocznij timer
pt_br: Parar Temporizador
pt_pt: Parar Temporizador
ro: Oprește cronometrul
ru: Остановить таймер
sk: Zastaviť časovač
sv: Stoppa timer
th: หยุดจับเวลา
tr: Zamanlayıcıyı Durdur
uk: Зупинити таймер
vi: Dừng Bộ Đếm Thời Gian
zh_hans: 停止计时器
zh_hant: 停止計時器
zh_hk: 停止計時器

# TK.Action.trackTime
source: Track Time
ar: تتبع الوقت
bg: Проследи времето
ca: Rastrejar temps
cs: Sledovat čas
da: Spor tid
de: Zeit verfolgen
el: Παρακολούθηση Χρόνου
es: Rastrear Tiempo
es_419: Registrar Tiempo
fi: Seuraa aikaa
fr: Suivre le temps
fr_ca: Suivre le temps
he: עקוב אחרי זמן
hi: समय ट्रैक करें
hr: Prati vrijeme
hu: Idő Nyomon Követése
id: Lacak Waktu
it: Traccia Tempo
ja: 時間を追跡
kk: Уақытты бақылау
ko: 시간 추적
ms: Jejaki Masa
nb: Spor tid
nl: Tijd Volgen
pl: Śledź czas
pt_br: Rastrear Tempo
pt_pt: Rastrear Tempo
ro: Urmărește timpul
ru: Отследить время
sk: Sledovať čas
sv: Spåra tid
th: ติดตามเวลา
tr: Zamanı Takip Et
uk: Відстежити час
vi: Theo Dõi Thời Gian
zh_hans: 跟踪时间
zh_hant: 追蹤時間
zh_hk: 追蹤時間

# TK.Action.unarchive
source: Unarchive
ar: استعادة الأرشيف
bg: Разархивирай
ca: Desarxivar
cs: Zrušit archivaci
da: Fjern Arkivering
de: Wiederherstellen
el: Αποαρχειοθέτηση
es: Desarchivar
es_419: Desarchivar
fi: Poista arkistoinnista
fr: Désarchiver
fr_ca: Déarchiver
he: ביטול ארכיון
hi: अनआर्काइव करें
hr: Vrati iz arhive
hu: Archiválás visszavonása
id: Kembalikan Arsip
it: Annulla archiviazione
ja: アーカイブを解除
kk: Архивтен шығару
ko: 보관 해제
ms: Pulihkan Arkib
nb: Fjern arkivering
nl: Herstel archief
pl: Cofnij archiwizację
pt_br: Desarquivar
pt_pt: Desarquivar
ro: Dezarchează
ru: Разархивировать
sk: Obnoviť archív
sv: Avarkivera
th: นำออกจากคลังเก็บ
tr: Arşivden Çıkar
uk: Відновити з архіву
vi: Khôi Phục Lưu Trữ
zh_hans: 取消归档
zh_hant: 取消檔案存檔
zh_hk: 取消檔案封存

# TK.Action.unpin
source: Unpin
ar: إلغاء التثبيت
bg: Откачи
ca: Deixar de fixar
cs: Odšpendlit
da: Frigør
de: Loslösen
el: Ξεκαρφώστε
es: Desfijar
es_419: Desfijar
fi: Irrota
fr: Détacher
fr_ca: Désépingler
he: בטל הצמדה
hi: अनपिन करें
hr: Otkvači
hu: Rögzítés megszüntetése
id: Lepas Pin
it: Rimuovi Pin
ja: ピン固定を解除
kk: Босату
ko: 고정 해제
ms: Nyahpin
nb: Fjern festing
nl: Maak los
pl: Odepnij
pt_br: Desafixar
pt_pt: Desafixar
ro: Detașează
ru: Открепить
sk: Odopnúť
sv: Lösgör
th: ปลดหมุด
tr: İğneyi Kaldır
uk: Відкріпити
vi: Gỡ ghim
zh_hans: 取消固定
zh_hant: 取消釘選
zh_hk: 取消釘選

# TK.Label.assignedTo
source: Assigned To
ar: موكل إلى
bg: Назначен на
ca: Assignat a
cs: Přiřazeno k
da: Tildelt til
de: Zugewiesen an
el: Ανατεθεί στον
es: Asignado A
es_419: Asignado A
fi: Vastuussa oleva henkilö
fr: Assigné à
fr_ca: Assigné à
he: מוקצה ל
hi: असाइन किया गया
hr: Dodijeljeno
hu: Hozzárendelve
id: Ditugaskan Kepada
it: Assegnato a
ja: 担当者
kk: Тағайындалған
ko: 담당자
ms: Ditugaskan Kepada
nb: Tildelt til
nl: Toegewezen aan
pl: Przypisano do
pt_br: Atribuído a
pt_pt: Atribuído A
ro: Atribuit lui
ru: Назначено для
sk: Priradené k
sv: Tillsatt till
th: มอบหมายให้
tr: Atanan Kişi
uk: Призначено
vi: Người được phân công
zh_hans: 分配给
zh_hant: 指派給
zh_hk: 分配给

# TK.Label.assignee
source: Assignee
ar: الموكل
bg: Получател на задача
ca: Assignat
cs: Přiřazený
da: Tager
de: Zugewiesene:r
el: Ανατεθειμένος
es: Asignatario
es_419: Asignado
fi: Vastaava henkilö
fr: Destinataire
fr_ca: Personne assignée
he: מוסמך
hi: असाइन
hr: Osoba kojoj je dodijeljeno
hu: Assigned To
id: Penerima Tugas
it: Assegnatario
ja: アサイン先
kk: Тағайындаушы
ko: 과제
ms: Penerima Tugas
nb: Tildelt person
nl: Toegewezen persoon
pl: Osoba przypisana
pt_br: Designado
pt_pt: Atribuído
ro: Persoană atribuită
ru: Исполнитель
sk: Priradenec
sv: Tilldelad
th: ผู้รับผิดชอบ
tr: Atanan
uk: Виконавець
vi: Người được giao
zh_hans: 被分配人
zh_hant: 受指派者
zh_hk: 受派人

# TK.Label.attachments
source: Attachments
ar: المرفقات
bg: Прикачени файлове
ca: Adjunts
cs: Přílohy
da: Bilag
de: Anhänge
el: Συνημμένα
es: Archivos adjuntos
es_419: Adjuntos
fi: Liitteet
fr: Pièces jointes
fr_ca: Pièces jointes
he: קבצים מצורפים
hi: अटैचमेंट
hr: Privitci
hu: Mellékletek
id: Lampiran
it: Allegati
ja: 添付ファイル
kk: Тіркемелер
ko: 첨부 파일
ms: Lampiran
nb: Vedlegg
nl: Bijlagen
pl: Załączniki
pt_br: Anexos
pt_pt: Anexos
ro: Fișiere atașate
ru: Вложения
sk: Prílohy
sv: Bilagor
th: ไฟล์แนบ
tr: İlişikler
uk: Вкладення
vi: Tệp đính kèm
zh_hans: 附件
zh_hant: 附件
zh_hk: 附件

# TK.Label.completed
source: Completed
ar: اكتمل
bg: Завършено
ca: Completat
cs: Dokončeno
da: Gennemført
de: Abgeschlossen
el: Ολοκληρώθηκε
es: Completado
es_419: Completado
fi: Suoritettu
fr: Terminé
fr_ca: Terminé
he: הושלם
hi: पूर्ण
hr: Dovršeno
hu: Teljesítve
id: Selesai
it: Completato
ja: 完了
kk: Аяқталды
ko: 완료됨
ms: Selesai
nb: Fullført
nl: Voltooid
pl: Ukończone
pt_br: Concluído
pt_pt: Concluído
ro: Finalizate
ru: Завершено
sk: Dokončené
sv: Slutförd
th: สำเร็จแล้ว
tr: Tamamlandı
uk: Виконано
vi: Đã hoàn tất
zh_hans: 已完成
zh_hant: 已完成
zh_hk: 已完成

# TK.Label.creationDate
source: Creation Date
ar: تاريخ الإنشاء
bg: Дата на създаване
ca: Data de creació
cs: Datum vytvoření
da: Oprettelsesdato
de: Erstellungsdatum
el: Ημερομηνία δημιουργίας
es: Fecha de creación
es_419: Fecha de creación
fi: Luontipäivä
fr: Date de création
fr_ca: Date de création
he: תאריך יצירה
hi: बनाने की तिथि
hr: Datum izrade
hu: Létrehozási dátum
id: Tanggal Pembuatan
it: Data di creazione
ja: 作成日
kk: Жасалған күні
ko: 생성일
ms: Tarikh Penciptaan
nb: Opprettelsesdato
nl: Aanmaakdatum
pl: Data utworzenia
pt_br: Data de Criação
pt_pt: Data de Criação
ro: Data creării
ru: По дате создания
sk: Dátum vytvorenia
sv: Skapelsedatum
th: วันที่สร้าง
tr: Yaratılış Tarihi
uk: Дата створення
vi: Ngày tạo
zh_hans: 创建日期
zh_hant: 製作日期
zh_hk: 製作日期

# TK.Label.description
source: Description
ar: الوصف
bg: Описание
ca: Descripció
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
es: Descripción
es_419: Descripción
fi: Kuvaus
he: תיאור
hi: वर्णन
hr: Opis
hu: Leírás
id: Deskripsi
it: Descrizione
ja: 説明
kk: Сипаттама
ko: 설명
ms: Perihalan
nb: Beskrivelse
nl: Beschrijving
pl: Opis
pt_br: Descrição
pt_pt: Descrição
ro: Descriere
ru: Описание
sk: Popis
sv: Beskrivning
th: คำอธิบาย
tr: Açıklama
uk: Опис
vi: Mô tả
zh_hans: 描述
zh_hant: 描述
zh_hk: 描述

# TK.Label.documents
source: Documents
ar: المستندات
bg: Документи
cs: Dokumenty
da: Dokumenter
de: Dokumente
el: Έγγραφα
es: Documentos
es_419: Documentos
fi: Dokumentit
he: מסמכים
hi: दस्तावेज़
hr: Dokumenti
hu: Dokumentumok
id: Dokumen
it: Documenti
ja: 書類
kk: Құжаттар
ko: 문서
ms: Dokumen
nb: Dokumenter
nl: Documenten
pl: Dokumenty
pt_br: Documentos
pt_pt: Documentos
ro: Documente
ru: Документы
sk: Dokumenty
sv: Dokument
th: เอกสาร
tr: Belgeler
uk: Документи
vi: Tài liệu
zh_hans: 文稿
zh_hant: 文件
zh_hk: 文件

# TK.Label.draft
source: Draft
ar: مسودة
bg: Чернова
ca: Esborrany
cs: Koncept
da: Udkast
de: Entwurf
el: Προσχέδιο
es: Borrador
es_419: Borrador
fi: Luonnos
fr: Brouillon
fr_ca: Brouillon
he: טיוטה
hi: ड्राफ़्ट
hr: Skica
hu: Vázlat
id: Draf
it: Bozza
ja: 下書き
kk: Нобай
ko: 초안
ms: Draf
nb: Utkast
nl: Concept
pl: Robocza
pt_br: Rascunho
pt_pt: Rascunho
ro: Ciornă
ru: Черновик
sk: Koncept
sv: Utkast
th: ฉบับร่าง
tr: Taslak
uk: Чернетка
vi: Nháp
zh_hans: 草稿
zh_hant: 草稿
zh_hk: 草稿

# TK.Label.dueDate
source: Due Date
ar: تاريخ الاستحقاق
bg: Краен срок
ca: Data límit
cs: Splatnost
da: Forfaldsdato
de: Abgabetermin
el: Προθεσμία
es: Fecha límite
es_419: Fecha de entrega
fi: Määräpäivä
fr: Échéance
fr_ca: Date d’échéance
he: תאריך יעד
hi: नियत तिथि
hr: Rok
hu: Esedékességi dátum
id: Jatuh Tempo
it: Data di scadenza
ja: 期限
kk: Орындалу мерзімі
ko: 마감일
ms: Tarikh Jangka
nb: Forfallsdato
nl: Vervaldatum
pl: Termin
pt_br: Data Limite
pt_pt: Data limite
ro: Data scadentă
ru: Дата выполнения
sk: Termín
sv: Förfallodatum
th: วันครบกำหนด
tr: Son Tarih
uk: Термін виконання
vi: Ngày đến hạn
zh_hans: 截止日期
zh_hant: 到期日
zh_hk: 到期日

# TK.Label.dueToday
source: Due Today
ar: استحقاق اليوم
bg: Срокът изтича днес
ca: Per a avui
cs: Dnes splatné
da: Forfald i dag
de: Fällig Heute
el: Προθεσμία Σήμερα
es: Vencimiento Hoy
es_419: Vence hoy
fi: Eräpäivä tänään
fr: Échéance aujourd'hui
fr_ca: Échéance aujourd'hui
he: להיום
hi: आज की सीमा
hr: Danas dospjelo
hu: Határidő: Ma
id: Jatuh Tempo Hari Ini
it: Scadenza Oggi
ja: 今日の締切
kk: Бүгін аяқталады
ko: 오늘 기한
ms: Due Hari Ini
nb: Forfall i dag
nl: Vandaag Verschuldigd
pl: Termin Ważny Dzisiaj
pt_br: Vencendo hoje
pt_pt: Devido Hoje
ro: Termen limită azi
ru: Срок сегодня
sk: Dnes splatné
sv: Förfall idag
th: กำหนดส่งวันนี้
tr: Bugün Vadesi Olan
uk: Сьогодні строк
vi: Đến Hạn Hôm Nay
zh_hans: 今天到期
zh_hant: 今天到期
zh_hk: 今天到期

# TK.Label.endTime
source: End Time
ar: وقت الانتهاء
bg: Време на край
ca: Hora de finalització
cs: Konec času
da: Sluttid
de: Endzeit
el: Ωρα Λήξης
es: Hora de Fin
es_419: Hora de fin
fi: Loppuaika
fr: Heure de fin
fr_ca: Heure de fin
he: שעת סיום
hi: समाप्ति समय
hr: Vrijeme završetka
hu: Befejezési Idő
id: Waktu Selesai
it: Ora di Fine
ja: 終了時間
kk: Аяқтау уақыты
ko: 종료 시간
ms: Masa Tamat
nb: Sluttid
nl: Eindtijd
pl: Czas Zakończenia
pt_br: Hora de término
pt_pt: Hora de Término
ro: Timp de Finalizare
ru: Время окончания
sk: Čas ukončenia
sv: Sluttid
th: เวลาสิ้นสุด
tr: Bitiş Saati
uk: Час закінчення
vi: Thời Gian Kết Thúc
zh_hans: 结束时间
zh_hant: 結束時間
zh_hk: 結束時間

# TK.Label.files
source: Files
ar: الملفات
bg: Файлове
ca: Arxius
cs: Soubory
da: Arkiver
de: Dateien
el: Αρχεία
es: Archivos
es_419: Archivos
fi: Tiedostot
fr: Fichiers
fr_ca: Fichiers
he: קבצים
hi: फ़ाइलें
hr: Datoteke
hu: Fájlok
id: File
it: File
ja: ファイル
kk: Файлдар
ko: 파일
ms: Fail
nb: Filer
nl: Bestanden
pl: Pliki
pt_br: Arquivos
pt_pt: Ficheiros
ro: Fișiere
ru: Файлы
sk: Súbory
sv: Filer
th: ไฟล์
tr: Dosyalar
uk: Файли
vi: Tệp
zh_hans: 文件
zh_hant: 檔案
zh_hk: 檔案

# TK.Label.folder
source: Folder
ar: مجلد
bg: Папка
ca: Carpeta
cs: Složka
da: Mappe
de: Ordner
el: Φάκελος
es: Carpeta
es_419: Carpeta
fi: Kansio
fr: Dossier
fr_ca: Dossier
he: תיקיה
hi: फ़ोल्डर
hr: Mapa
hu: Mappa
it: Cartella
ja: フォルダ
kk: Қалта
ko: 폴더
nb: Mappe
nl: Map
pt_br: Pasta
pt_pt: Pasta
ro: Dosar
ru: Папка
sk: Priečinok
sv: Mapp
th: โฟลเดอร์
tr: Klasör
uk: Папка
vi: Thư mục
zh_hans: 文件夹
zh_hant: 檔案夾
zh_hk: 資料夾

# TK.Label.labels
source: Labels
ar: ملصقات
bg: Етикети
ca: Etiquetes
cs: Štítky
da: Samling
el: Ετικέτες
es: Etiquetas
es_419: Etiquetas
fi: Tunnisteet
fr: Étiquettes
fr_ca: Étiquettes
he: תוויות
hi: लेबल्स
hr: Oznake
hu: Címkék
id: Label
it: Etichette
ja: ラベル
kk: Тэгтер
ko: 라벨
ms: Label
nb: Merker
pl: Etykiety
pt_br: Rótulos
pt_pt: Etiquetas
ro: Etichete
ru: Ярлыки
sk: Štítky
sv: Etiketter
th: ป้ายกำกับ
tr: Etiketler
uk: Мітки
vi: Nhãn
zh_hans: 标签
zh_hant: 標籤
zh_hk: 標籤

# TK.Label.lastModified
source: Last modified
ar: آخر تعديل
bg: Последна промяна
ca: Última modificació
cs: Naposledy změněno
da: Senest ændret
de: Zuletzt geändert
el: Τελευταία τροποποίηση
es: Última Modificación
es_419: Última Modificación
fi: Viimeksi muokattu
fr: Dernière modification
fr_ca: Dernière modification
he: נערך לאחרונה
hi: अंतिम संशोधित
hr: Zadnji put izmijenjeno
hu: Utoljára módosítva
id: Terakhir Dimodifikasi
it: Ultima Modifica
ja: 最終更新日
kk: Соңғы өзгертілген
ko: 최종 수정
ms: Dikemaskini Terakhir
nb: Sist endret
nl: Laatst gewijzigd
pl: Ostatnia modyfikacja
pt_br: Última Modificação
pt_pt: Última Modificação
ro: Ultima modificare
ru: Последнее изменение
sk: Naposledy upravené
sv: Senast ändrad
th: แก้ไขล่าสุด
tr: Son Güncellenme
uk: Останнє редагування
vi: Lần cuối thay đổi
zh_hans: 最后修改
zh_hant: 最後修改
zh_hk: 最後修改時間

# TK.Label.modifiedBy
source: Modified By
ar: تم التعديل بواسطة
bg: Модифицирано от
ca: Modificat per
cs: Upraveno podle
da: Ændret af
de: Modifiziert von
el: Τροποποιήθηκε Από
es: Modificado por
es_419: Modificado por
fi: Muokkaaja
fr: Modifié par
fr_ca: Modifié par
he: שונה על ידי
hi: द्वारा संशोधित
hr: Izmijenjeno od
hu: Módosította
id: Diubah Oleh
it: Modificato da
ja: 最終変更者
kk: Өзгертілді
ko: 수정자
ms: Diubah Oleh
nb: Endret av
nl: Gewijzigd door
pl: Zmodyfikowane przez
pt_br: Modificado Por
pt_pt: Modificado Por
ro: Modificat de
ru: Изменено
sk: Upravil/a
sv: Ändrad av
th: แก้ไขโดย
tr: Son Düzenleyen
uk: Оновлено
vi: Được sửa đổi bởi
zh_hans: 修改者
zh_hant: 被修改者
zh_hk: 最後修改者

# TK.Label.notes
source: Notes
ar: الملاحظات
bg: Бележки
cs: Poznámky
da: Noter
de: Notizen
el: Σημειώσεις
es: Notas
es_419: Notas
fi: Muistiinpanot
he: פתקים
hi: नोट्स
hr: Bilješke
hu: Jegyzetek
id: Catatan
it: Note
ja: メモ
kk: Ескертпелер
ko: 메모
ms: Nota
nb: Notater
nl: Notities
pl: Notatki
pt_br: Notas
pt_pt: Notas
ro: Notițe
ru: Заметки
sk: Poznámky
sv: Anteckningar
th: โน้ต
tr: Notlar
uk: Нотатки
vi: Ghi chú
zh_hans: 备忘录
zh_hant: 備忘錄
zh_hk: 備忘錄

# TK.Label.overdue
source: Overdue
ar: متأخر
bg: Срокът изтече
ca: Caducat
cs: Po termínu
da: Forfaldent
de: Überfällig
el: Εκπρόθεσμο
es: Vencido
es_419: Vencido
fi: Erääntynyt
fr: En Retard
fr_ca: En retard
he: מאוחר
hi: समय पर नहीं
hr: Zakašnjelo
hu: Határidős
id: Terlambat
it: Scaduto
ja: 期限超過
kk: Кешіктірілген
ko: 지연됨
ms: Tertunggak
nb: Forsinket
nl: Te laat
pl: Przeterminowane
pt_br: Atrasado
pt_pt: Atrasado
ro: Întârziat
ru: Просрочено
sk: Po termíne
sv: Förfallen
th: งานเกินกำหนด
tr: Gecikmeli
uk: Просрочено
vi: Quá hạn
zh_hans: 逾期
zh_hant: 逾期
zh_hk: 逾期

# TK.Label.owner
source: Owner
ar: المالك
bg: Собственик
ca: Propietari
cs: Majitel
da: Ejer
de: Eigentümer:in
el: Κάτοχος
es: Propietario
es_419: Propietario
fi: Omistaja
fr: Propriétaire
fr_ca: Propriétaire
he: בעלים
hi: स्वामी
hr: Vlasnik
hu: Tulajdonos
id: Pemilik
it: Proprietario
ja: 所有者
kk: Иесі
ko: 소유자
ms: Pemilik
nb: Eier
nl: Eigenaar
pl: Właściciel
pt_br: Responsável
pt_pt: Proprietário
ro: Proprietar
ru: Владелец
sk: Majiteľ
sv: Ägare
th: เจ้าของ
tr: Sahip
uk: Власник
vi: Chủ sở hữu
zh_hans: 所有者
zh_hant: 擁有者
zh_hk: 擁有者

# TK.Label.priority
source: Priority
ar: الأولوية
bg: Приоритет
ca: Prioritat
cs: Priorita
da: Prioritet
de: Priorität
el: Προτεραιότητα
es: Prioridad
es_419: Prioridad
fi: Prioriteetti
fr: Priorité
fr_ca: Priorité
he: עדיפות
hi: प्राथमिकता
hr: Prioritet
hu: Prioritás
id: Prioritas
it: Priorità
ja: 優先順位
kk: Басымдық
ko: 우선 순위
ms: Keutamaan
nb: Prioritet
nl: Prioriteit
pl: Priorytet
pt_br: Prioridade
pt_pt: Prioridade
ro: Prioritate
ru: Приоритет
sk: Priorita
sv: Prioritet
th: ลำดับความสำคัญ
tr: Öncelik
uk: Пріоритет
vi: Mức ưu tiên
zh_hans: 优先级
zh_hant: 優先順序
zh_hk: 優先次序

# TK.Label.progress
source: Progress
ar: التقدم
bg: Прогрес
ca: Progrés
cs: Průběh
da: Status
de: Fortschritt
el: Πρόοδος
es: Progreso
es_419: Progreso
fi: Eteneminen
fr: Progression
fr_ca: Progression
he: התקדמות
hi: प्रगति
hr: Napredak
hu: Folyamat
id: Kemajuan
it: Avanzamento
ja: 進行状況
kk: Орындалу барысы
ko: 진행 상태
ms: Kemajuan
nb: Fremgang
nl: Voortgang
pl: Postęp
pt_br: Andamento
pt_pt: Progresso
ro: Evoluție
ru: Ход выполнения
sk: Priebeh
sv: Förlopp
th: ความคืบหน้า
tr: İlerleme
uk: Перебіг
vi: Tiến trình
zh_hans: 进度
zh_hant: 進度
zh_hk: 進度

# TK.Label.project
source: Project
ar: مشروع
bg: Проект
ca: Projecte
cs: Projekt
da: Projekt
de: Projekt
el: Έργο
es: Proyecto
es_419: Proyecto
fi: Projekti
fr: Projet
fr_ca: Projet
he: פרויקט
hi: परियोजना
hr: Projekt
hu: Projekt
id: Proyek
it: Progetto
ja: プロジェクト
kk: Жоба
ko: 프로젝트
ms: Projek
nb: Prosjekt
pl: Projekt
pt_br: Projeto
pt_pt: Projeto
ro: Proiect
ru: Проект
sk: Projekt
sv: Projekt
th: โครงการ
tr: Proje
uk: Проект
vi: Dự án
zh_hans: 项目
zh_hant: 專案
zh_hk: 項目

# TK.Label.reminders
source: Reminders
ar: التذكيرات
bg: Напомняния
ca: Recordatoris
cs: Připomínky
da: Påmindelser
de: Erinnerungen
el: Υπομνήσεις
es: Recordatorios
es_419: Recordatorios
fi: Muistutukset
fr: Rappels
fr_ca: Rappels
he: תזכורות
hi: रिमाइंडर
hr: Podsjetnici
hu: Emlékeztetők
id: Pengingat
it: Promemoria
ja: リマインダー
kk: Еске салғыш
ko: 미리 알림
ms: Peringatan
nb: Påminnelser
nl: Herinneringen
pl: Przypomnienia
pt_br: Lembretes
pt_pt: Lembretes
ro: Mementouri
ru: Напоминания
sk: Pripomienky
sv: Påminnelser
th: เตือนความจำ
tr: Anımsatıcılar
uk: Нагадування
vi: Lời nhắc
zh_hans: 提醒事项
zh_hant: 提醒事項
zh_hk: 提醒事項

# TK.Label.sharedWith
source: Shared With
ar: مشاركة مع
bg: Споделено с
ca: Compartit amb
cs: Sdíleno s
da: Delt med
de: Geteilt mit
el: Κοινό Με
es: Compartido con
es_419: Compartido Con
fi: Jaettu kanssasi
fr: Partagé avec
fr_ca: Partagé avec
he: משותף עם
hi: किसके साथ साझा किया गया
hr: Dijeljeno s
hu: Megosztva Ezzel
id: Dibagikan Dengan
it: Condiviso con
ja: 共有先
kk: Бөліністі
ko: 공유 대상
ms: Dikongsi Dengan
nb: Delt med
nl: Gedeeld Met
pl: Udostępnione z
pt_br: Compartilhado Com
pt_pt: Partilhado Com
ro: Partajată Cu
ru: Поделился с
sk: Zdieľané s
sv: Dela Med
th: แชร์กับ
tr: Paylaşılanlar
uk: Поділено з
vi: Chia sẻ với
zh_hans: 共享给
zh_hant: 共享給
zh_hk: 共享對象

# TK.Label.startTime
source: Start Time
ar: وقت البدء
bg: Начален час
ca: Hora d’inici
cs: Čas začátku
da: Starttid
de: Startzeit
el: Ώρα έναρξης
es: Hora de inicio
es_419: Hora de Inicio
fi: Alkamisaika
fr: Heure de début
fr_ca: Heure de début
he: שעת התחלה
hi: प्रारंभ समय
hr: Vrijeme početka
hu: Kezdés ideje
id: Waktu Mulai
it: Inizio
ja: 開始時刻
kk: Басталу уақыты
ko: 시작 시간
ms: Masa Mula
nb: Starttid
nl: Begintijd
pl: Czas rozpoczęcia
pt_br: Hora Inicial
pt_pt: Hora inicial
ro: Ora de Începere
ru: Время начала
sk: Začiatok čas
sv: Starttid
th: เวลาเริ่ม
tr: Başlangıç
uk: Час початку
vi: Giờ bắt đầu
zh_hans: 开始时间
zh_hant: 開始時間
zh_hk: 開始時間

# TK.Label.status
source: Status
ar: الحالة
bg: Състояние
ca: Estat
cs: Stav
el: Κατάσταση
es: Estado
es_419: Estado
fi: Tila
fr: État
fr_ca: État
he: מצב
hi: स्टेटस
hu: Állapot
it: Stato
ja: 状況
kk: Күй
ko: 상태
pt_br: Estado
pt_pt: Estado
ro: Stare
ru: Статус
sk: Stav
th: สถานะ
tr: Durum
uk: Стан
vi: Trạng thái
zh_hans: 状态
zh_hant: 狀態
zh_hk: 狀態

# TK.Label.subtasks
source: Subtasks
ar: المهام الفرعية
bg: Подзадачи
ca: Subtasques
cs: Podúkoly
da: Underopgaver
de: Unteraufgaben
el: Υποεργασίες
es: Subtareas
es_419: Subtareas
fi: Ala-tehtävät
fr: Sous-tâches
fr_ca: Sous-tâches
he: משימות משנה
hi: उपकार्य
hr: Podzadaci
hu: Alafeladatok
id: Subtugas
it: Sottocompiti
ja: サブタスク
kk: Қосымша тапсырмалар
ko: 하위 작업
ms: Tugas Kecil
nb: Deloppgaver
nl: Subtaken
pl: Podzadania
pt_br: Subtarefas
pt_pt: Subtarefas
ro: Subtask-uri
ru: Подзадачи
sk: Podúlohy
sv: Deluppgifter
th: งานย่อย
tr: Alt Görevler
uk: Підзавдання
vi: Công việc con
zh_hans: 子任务
zh_hant: 子任務
zh_hk: 子任務

# TK.Label.tags
source: Tags
ar: السمات
bg: Етикети
ca: Etiquetes
cs: Značky
da: Mærker
el: Ετικέτες
es: Etiquetas
es_419: Etiquetas
fi: Tunnisteet
fr_ca: Étiquettes
he: תגים
hi: टैग
hr: Tagovi
hu: Címkék
id: Label
it: Tag
ja: タグ
kk: Тегтер
ko: 태그
ms: Tag
pl: Tagi
pt_br: Etiquetas
pt_pt: Etiquetas
ro: Etichete
ru: Теги
sk: Značky
sv: Taggar
th: แท็ก
tr: Etiketler
uk: Теги
vi: Thẻ
zh_hans: 标签
zh_hant: 標籤
zh_hk: 標籤

# TK.Label.task
source: Task
ar: مهمة
bg: Задача
ca: Tasca
cs: Úkol
da: Opgave
de: Aufgabe
el: Καθήκον
es: Tarea
es_419: Tarea
fi: Tehtävä
fr: Tâche
fr_ca: Tâche
he: משימה
hi: कार्य
hr: Zadatak
hu: Feladat
id: Tugas
it: Compito
ja: タスク
kk: Тапсырма
ko: 작업
ms: Tugas
nb: Oppgave
nl: Taak
pl: Zadanie
pt_br: Tarefa
pt_pt: Tarefa
ro: Sarcină
ru: Задание
sk: Úloha
sv: Uppgift
th: งาน
tr: Görev
uk: Завдання
vi: Nhiệm vụ
zh_hans: 任务
zh_hant: 任務
zh_hk: 任務

# TK.Label.timeSpent
source: Time Spent
ar: الوقت المستغرق
bg: Прекарано време
ca: Temps dedicat
cs: Čas strávený
da: Tid brugt
de: Aufgewendete Zeit
el: Χρόνος που Περάσατε
es: Tiempo transcurrido
es_419: Tiempo Gastado
fi: Kulunut aika
fr: Temps passé
fr_ca: Temps passé
he: זמן מושקע
hi: व्यतीत समय
hr: Provedeno vrijeme
hu: Eltöltött Idő
id: Waktu yang Dihabiskan
it: Tempo speso
ja: 経過時間
kk: Кешегі уақыт
ko: 소요 시간
ms: Masa Dihabiskan
nb: Tid Brukt
nl: Tijd Besteed
pl: Czas spędzony
pt_br: Tempo Gasto
pt_pt: Tempo Gasto
ro: Timp Trecut
ru: Проведенное время
sk: Čas strávený
sv: Tid Spenderad
th: เวลาที่ใช้
tr: Geçen Zaman
uk: Час, витрачений
vi: Thời gian đã tiêu
zh_hans: 耗费时间
zh_hant: 花費時間
zh_hk: 所花時間

# TK.Label.totalTime
source: Total Time
ar: إجمالي الوقت
bg: Общо време
ca: Temps total
cs: Celkový čas
da: Total tid
de: Gesamtzeit
el: Συνολικός Χρόνος
es: Tiempo total
es_419: Tiempo Total
fi: Kokonaisaika
fr: Temps total
fr_ca: Temps total
he: זמן כולל
hi: कुल समय
hr: Ukupno vrijeme
hu: Összes Idő
id: Total Waktu
it: Tempo totale
ja: 総時間
kk: Жалпы уақыт
ko: 총 시간
ms: Jumlah Masa
nb: Totaltid
nl: Totale Tijd
pl: Łączny czas
pt_br: Tempo Total
pt_pt: Tempo Total
ro: Timp Total
ru: Общее время
sk: Celkový čas
sv: Total Tid
th: เวลาทั้งหมด
tr: Toplam Süre
uk: Загальний час
vi: Tổng thời gian
zh_hans: 总时间
zh_hant: 總時間
zh_hk: 總時間
